import React from "react";
import "./Xizmat.css";
function Xizmat() {
  return (
    <div className="Xizmat">
      <div className="cantainer">
        <h1>Доставка</h1>
        <p>
          Проснувшись однажды утром после беспокойного сна, Грегор Замза
          обнаружил, что он у себя в постели превратился в страшное насекомое.
          <br />
          <br />
          Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову,
          свой коричневый, выпуклый, разделенный дугообразными чешуйками живот,
          на верхушке которого еле держалось готовое вот-вот окончательно
          сползти одеяло. Детальное описание
        </p>
        <b>Детальное описание</b>
      </div>
      <div className="cantainer">
        <h1>Оплата</h1>
        <p>
          Проснувшись однажды утром после беспокойного сна, Грегор Замза
          обнаружил, что он у себя в постели превратился в страшное насекомое.
          <br />
          <br />
          Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову,
          свой коричневый, выпуклый, разделенный дугообразными чешуйками живот,
          на верхушке которого еле держалось готовое вот-вот окончательно
          сползти одеяло. Детальное описание
        </p>
        <b>Детальное описание</b>
      </div>
    </div>
  );
}

export default Xizmat;
